<template>
  <div>
    <p>ゲーム制作者のための交流イベント</p>
    <h1>Game<sup>3</sup></h1>
    <p>
      2023/9/16 (Sat)
      東京工業大学 大岡山キャンパス
    </p>
    <h2>
      第17回 GAME3開催のお知らせ
    </h2>
    <NuxtLink to="/event/17th">
      詳細を見る
    </NuxtLink>
    <h2>Game<sup>3</sup>とは?</h2>
    <p>「すべてのゲームクリエイターへ。」</p>
    <p>
      GAME3（ゲームキューブ）とは、「ゲーム展示とゲームクリエイター同士の交流」を目的とした交流会です。
      ゲームを展示したり、配ったり、遊んだり、制作についての議論をしたり……とゲームクリエイター同士の交流の輪が広がるイベントになっています。
      年２回（３月、９月）東京工業大学大岡山キャンパスにて開催しています。
      主に関東圏の同人ゲーム制作者様、同人ゲーム制作者サークル様に数多くご参加頂いています。
    </p>
  </div>
</template>
